LEXICON_COMMANDS = {'/help': 'Справка по работе бота',
                    '/monday': 'Расписание на понедельник',
                    '/tuesday': 'Расписание на вторник',
                    '/wednesday': 'Расписание на среду',
                    '/thursday': 'Расписание на четверг',
                    '/friday': 'Расписание на пятницу',
                    '/set_group': 'Выбор расписания учебной группы'
                    }


LEXICON = {'start': f'Привет!\n\nЭтот бот позволяет получить расписание группы ИПсп-123 на '
                    f'определенный день недели с помощью простых команд\n\n'
                    f'Посмотреть команды вы можете в меню или воспользуйтесь командой /help',
           'help': 'Данный бот позволяет получить расписание на неделю'}
